[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "code-block-copy",
  "obsidian-kanban",
  "media-extended",
  "obsidian-show-file-path",
  "metaedit",
  "obsidian-latex-environments",
  "obsidian-auto-link-title",
  "wikilinks-to-mdlinks-obsidian",
  "csv-obsidian",
  "obsidian-reveal-active-file",
  "extract-url",
  "homepage",
  "obsidian-latex"
]