[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "media-extended",
  "metaedit",
  "wikilinks-to-mdlinks-obsidian",
  "extract-url",
  "homepage",
  "obsidian-latex",
  "obsidian-dynamic-toc",
  "longform",
  "obsidian-jupyter",
  "obsidian-read-it-later",
  "obsidian-shellcommands",
  "obsidian-admonition",
  "obsidian-autocomplete-plugin",
  "buttons",
  "obsidian-excalidraw-plugin",
  "find-and-replace-in-selection",
  "hotkey-helper",
  "obsidian-icons-plugin",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "pdf-to-markdown-plugin",
  "quickadd",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-reminder-plugin",
  "obsidian-minimal-settings",
  "obsidian-html-tags-autocomplete",
  "obsidian-query-language",
  "obsidian-image-toolkit"
]