[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "code-block-copy",
  "obsidian-kanban",
  "media-extended",
  "obsidian-show-file-path",
  "metaedit",
  "obsidian-latex-environments",
  "obsidian-auto-link-title",
  "wikilinks-to-mdlinks-obsidian",
  "csv-obsidian",
  "obsidian-reveal-active-file",
  "extract-url",
  "homepage",
  "obsidian-latex",
  "obsidian-dynamic-toc",
  "obsidian-icon-folder",
  "map-of-content",
  "longform",
  "obsidian-code-block-enhancer",
  "obsidian-jupyter",
  "obsidian-read-it-later",
  "obsidian-shellcommands",
  "obsidian-admonition",
  "obsidian-autocomplete-plugin",
  "buttons",
  "obsidian-csv-table",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "find-and-replace-in-selection",
  "hotkey-helper",
  "obsidian-icons-plugin",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "pdf-to-markdown-plugin",
  "quickadd",
  "tag-wrangler",
  "taskbone-ocr-plugin"
]